"LBRequirements" = "Benötigt eine aktive Internetverbindung.";
"LBSummary" = "Öffnet das aktuelle Safari Tab/Fenster in Arc. Gleichzeitig wird selbiges auch in Safari geschlossen. Im Falle das keine weiteren Tabs oder Fenster in Safari geöffnet sind wird Safari geschlossen.";
"CFBundleName" = "In Arc öffnen";
